{
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "white": 4,
    "cats": 5,
    "read": 6,
    "him": 7,
    "she": 8,
    "waits": 9,
    "for": 10,
    "a": 11,
    "blood": 12,
    "they": 13,
    "play": 14,
    "already": 15,
    "he": 16,
    "reads": 17,
    "now": 18,
    "languages": 19,
    "are": 20,
    "black": 21,
    "the": 22,
    "fish": 23,
    "yellow": 24,
    "runs": 25,
    "run": 26,
    "finds": 27,
    "clouds": 28,
    "loves": 29,
    "cow": 30,
    "rivers": 31,
    "old": 32,
    "grammar": 33,
    "teaches": 34,
    "them": 35,
    "sleep": 36,
    "teach": 37,
    "house": 38,
    "goes": 39,
    "drinks": 40,
    "her": 41,
    "is": 42,
    "red": 43,
    "on": 44,
    "break": 45,
    "warm": 46,
    "jumps": 47,
    "dirty": 48,
    "dogs": 49,
    "walk": 50,
    "new": 51,
    "hot": 52,
    "bikes": 53,
    "bike": 54,
    "eats": 55,
    "cows": 56,
    "clean": 57,
    "seas": 58,
    "young": 59,
    "clever": 60,
    "women": 61,
    "heavy": 62,
    "lives": 63,
    "kills": 64,
    "go": 65,
    "music": 66,
    "flower": 67,
    "understands": 68,
    "water": 69,
    "sees": 70,
    "dog": 71,
    "come": 72,
    "in": 73,
    "ships": 74,
    "wine": 75,
    "cold": 76,
    "friends": 77,
    "wines": 78,
    "girl": 79,
    "swims": 80,
    "breaks": 81,
    "sea": 82,
    "bad": 83,
    "stars": 84,
    "swim": 85,
    "bird": 86,
    "cars": 87,
    "man": 88,
    "cat": 89,
    "jump": 90,
    "find": 91,
    "book": 92,
    "eat": 93,
    "trees": 94,
    "children": 95,
    "wait": 96,
    "babies": 97,
    "breads": 98,
    "walks": 99,
    "sleeps": 100,
    "waters": 101,
    "ready": 102,
    "baby": 103,
    "horses": 104,
    "good": 105,
    "fires": 106,
    "houses": 107,
    "small": 108,
    "plays": 109,
    "computer": 110,
    "boat": 111,
    "blue": 112,
    "love": 113,
    "apples": 114,
    "animal": 115,
    "green": 116,
    "trains": 117,
    "musics": 118,
    "bloods": 119,
    "cities": 120,
    "bread": 121,
    "ship": 122,
    "girls": 123,
    "star": 124,
    "comes": 125,
    "books": 126,
    "travels": 127,
    "understand": 128,
    "men": 129,
    "boys": 130,
    "buys": 131,
    "language": 132,
    "boy": 133,
    "drink": 134,
    "grammars": 135,
    "with": 136,
    "child": 137,
    "big": 138,
    "beers": 139,
    "an": 140,
    "apple": 141,
    "kill": 142,
    "city": 143,
    "live": 144,
    "buy": 145,
    "friend": 146,
    "tree": 147,
    "computers": 148,
    "animals": 149,
    "travel": 150,
    "fire": 151,
    "milks": 152,
    "train": 153,
    "flowers": 154,
    "car": 155,
    "woman": 156,
    "milk": 157,
    "river": 158,
    "cloud": 159,
    "boats": 160,
    "horse": 161,
    "birds": 162,
    "beer": 163,
    "see": 164
}