{
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "vita": 4,
    "katter": 5,
    "läser": 6,
    "honom": 7,
    "hon": 8,
    "väntar": 9,
    "på": 10,
    "ett": 11,
    "blod": 12,
    "de": 13,
    "leker": 14,
    "redan": 15,
    "han": 16,
    "nu": 17,
    "språk": 18,
    "är": 19,
    "svarta": 20,
    "fiskarna": 21,
    "gula": 22,
    "springer": 23,
    "finner": 24,
    "moln": 25,
    "älskar": 26,
    "kon": 27,
    "åar": 28,
    "gamla": 29,
    "grammatiken": 30,
    "undervisar": 31,
    "dem": 32,
    "sover": 33,
    "hus": 34,
    "går": 35,
    "dricker": 36,
    "henne": 37,
    "röd": 38,
    "slår": 39,
    "sönder": 40,
    "varm": 41,
    "hoppar": 42,
    "smutsiga": 43,
    "hundarna": 44,
    "ny": 45,
    "heta": 46,
    "cyklar": 47,
    "en": 48,
    "svart": 49,
    "cykel": 50,
    "äter": 51,
    "kor": 52,
    "gammal": 53,
    "rena": 54,
    "hav": 55,
    "unga": 56,
    "kloka": 57,
    "kvinnorna": 58,
    "tunga": 59,
    "grammatik": 60,
    "lever": 61,
    "dödar": 62,
    "musik": 63,
    "blomma": 64,
    "förstår": 65,
    "vatten": 66,
    "ser": 67,
    "hund": 68,
    "kommer": 69,
    "i": 70,
    "skeppen": 71,
    "vinet": 72,
    "kall": 73,
    "vännerna": 74,
    "röda": 75,
    "vinerna": 76,
    "flickan": 77,
    "språken": 78,
    "simmar": 79,
    "dåliga": 80,
    "stjärnor": 81,
    "fågeln": 82,
    "bilarna": 83,
    "den": 84,
    "nya": 85,
    "mannen": 86,
    "katten": 87,
    "skepp": 88,
    "boken": 89,
    "tung": 90,
    "träd": 91,
    "cykeln": 92,
    "klok": 93,
    "barnen": 94,
    "hunden": 95,
    "bebisarna": 96,
    "bröd": 97,
    "färdiga": 98,
    "bebisen": 99,
    "hästarna": 100,
    "musiken": 101,
    "goda": 102,
    "eldar": 103,
    "varma": 104,
    "vit": 105,
    "molnen": 106,
    "husen": 107,
    "små": 108,
    "datorn": 109,
    "het": 110,
    "båt": 111,
    "eldarna": 112,
    "katterna": 113,
    "blåa": 114,
    "fisken": 115,
    "äpplena": 116,
    "djuret": 117,
    "gröna": 118,
    "tåg": 119,
    "fisk": 120,
    "musikerna": 121,
    "kalla": 122,
    "städer": 123,
    "brödet": 124,
    "smutsigt": 125,
    "tungt": 126,
    "flickor": 127,
    "stjärna": 128,
    "liten": 129,
    "blodet": 130,
    "bebis": 131,
    "böcker": 132,
    "reser": 133,
    "männen": 134,
    "bloden": 135,
    "pojkar": 136,
    "köper": 137,
    "dålig": 138,
    "hundar": 139,
    "vattnet": 140,
    "språket": 141,
    "åarna": 142,
    "pojken": 143,
    "grammatiker": 144,
    "med": 145,
    "bok": 146,
    "barnet": 147,
    "barn": 148,
    "stora": 149,
    "blå": 150,
    "cyklarna": 151,
    "fågel": 152,
    "hästar": 153,
    "det": 154,
    "ölen": 155,
    "äpple": 156,
    "stor": 157,
    "staden": 158,
    "äpplen": 159,
    "skeppet": 160,
    "viner": 161,
    "vännen": 162,
    "vän": 163,
    "vitt": 164,
    "datorer": 165,
    "djuren": 166,
    "haven": 167,
    "elden": 168,
    "bebisar": 169,
    "korna": 170,
    "mjölkarna": 171,
    "böckerna": 172,
    "tåget": 173,
    "blommorna": 174,
    "stjärnan": 175,
    "rent": 176,
    "bil": 177,
    "ren": 178,
    "nytt": 179,
    "män": 180,
    "gul": 181,
    "färdig": 182,
    "bröden": 183,
    "blommor": 184,
    "blått": 185,
    "kvinnan": 186,
    "öl": 187,
    "datorerna": 188,
    "pojke": 189,
    "havet": 190,
    "lilla": 191,
    "mjölken": 192,
    "blomman": 193,
    "ån": 194,
    "djur": 195,
    "grammatikerna": 196,
    "smutsig": 197,
    "katt": 198,
    "klokt": 199,
    "båtarna": 200,
    "vin": 201,
    "trädet": 202,
    "varmt": 203,
    "flickorna": 204,
    "kvinnor": 205,
    "kvinna": 206,
    "häst": 207,
    "bilen": 208,
    "dator": 209,
    "tågen": 210,
    "musiker": 211,
    "pojkarna": 212,
    "hästen": 213,
    "fiskar": 214,
    "städerna": 215,
    "fåglarna": 216,
    "äpplet": 217,
    "rött": 218,
    "ungt": 219,
    "mjölk": 220,
    "flicka": 221,
    "fåglar": 222,
    "ung": 223,
    "gammalt": 224,
    "man": 225,
    "dåligt": 226,
    "god": 227,
    "gott": 228,
    "bilar": 229,
    "båten": 230,
    "färdigt": 231,
    "huset": 232,
    "stad": 233,
    "eld": 234,
    "grön": 235,
    "mjölkar": 236,
    "ko": 237,
    "kallt": 238,
    "stjärnorna": 239,
    "molnet": 240,
    "vänner": 241,
    "båtar": 242,
    "gult": 243,
    "vattnen": 244,
    "grönt": 245,
    "å": 246,
    "träden": 247,
    "hett": 248,
    "stort": 249,
    "ölet": 250,
    "litet": 251
}